export const aboutBg = {
    id: 0,
    title: 'За мен',
    text1: 'Казвам се Калина. Аз съм страстен UX / UI дизайнер и създавам дизайни за дигитални продукти или подобрявам използваемостта им. Това може да е приложение, онлайн магазин или дигитална екосистема.',
    text2: 'Добрият дигитален продукт има няколко аспекта, които работят добре заедно – съдържание, изображения, цветове и шрифтове. Той е интуитивен и лесен за използване, невидим е и все пак е там.',
    text3: 'Потребителят има добро изживяване, докато използва продукта. Това създава чувство на удовлетворение и той използва продукта отново и отново.',
    text4: 'Създава се общност, която редовно използва продукта. Употребата му генерира печалба за собственика. Общността също печели, защото може да изпълни някои от желанията си чрез продукта.'
}